[
    {
        "id" : "bundestrojaner",
        "name" : "Bundestrojaner",
        "short" : "Bundestrojaner",
        "authority" : "BMJ",
        "text" : "## Bundestrojaner\n\nIch bin gegen die Legalisierung einer staatlichen Spionagesoftware, einem sogenannten Bundestrojaner, in § 135a StPO-E zur Überwachung verschlüsselter Nachrichtenübertragung.\n\nDurch die Einführung staatlicher Spionagesoftware investiert der Staat gezielt in die Unsicherheit der häufigsten Betriebssysteme. Um einen Bundestrojaner auf dem Zielgerät zu installieren, müssen Sicherheitslücken geheim- und damit offengehalten werden, da eine unbemerkte Installation sonst nicht zu bewerkstelligen ist. Die desaströsen Folgen von staatlicher Spionagesoftware wurden eindrücklich mit dem weltweiten Angriff des \"WannaCry\"-Erpressungstrojaners demonstriert. Diese global agierende Schadsoftware, die Krankenhäuser, Bahnhöfe und tausende Firmen lahmgelegt hat, wurde erst dadurch ermöglicht, dass die NSA eine ihr bekannte Sicherheitslücke in Microsoft Windows für ihre Spionagesoftware geheim gehalten hatte, anstatt durch Meldung an Microsoft für deren Behebung zu sorgen [^1](http://www.spiegel.de/netzwelt/web/wannacry-die-lehren-aus-dem-cyberangriff-a-1147589.html). Derartige Sicherheitslücken werden zumeist für viel Geld auf zweifelhaften Märkten gehandelt. Einerseits werden diese Märkte bei Ankauf der Lücken durch österreichische Steuergelder finanziert, andererseits wird die gesamte IT-Sicherheit unterminiert, da die Bundesregierung Interesse daran haben muss, dass (durch die Überwachungssoftware ausgenutzte) kritische Sicherheitslücken in den gängigsten Betriebssystemen nicht geschlossen werden, um die Funktionalität dieser Software zu gewährleisten. \n\nInsbesondere durch die Ermöglichung der Ferninstallation der Software im Entwurf wird in den Fortbestand der gefährlichsten Art von Sicherheitslücken für die Ferninfektion eines Rechners investiert. Somit ist jeder Mensch, der einen Personal-Computer, ein Smartphone, ein Tablet oder eine Spielekonsole verwendet, von dem in Begutachtung gegebenen Gesetz unmittelbar betroffen [^2](https://epicenter.works/sites/default/files/epicenter_works_1pager_-_bundestrojaner.pdf). Diese und andere Argumente haben 2016 zu einer Kehrtwende von Justizminister Brandstetter geführt, als dieser den bislang letzten Versuch staatliche Spionagesoftware zu legalisieren fallen gelassen hat. [^3](https://epicenter.works/thema/bundestrojaner)\n\nEine von BMI und BMJ eingesetzte interministerielle Expertenarbeitsgruppe [^4](https://epicenter.works/sites/default/files/1pager-legalitaet_bundestrojaner.pdf) unter der Leitung von Univ.-Prof. Dr. Bernd-Christian Funk hat im Jahr 2008 festgestellt, dass „Online-Durchsuchungen“ von Computersystemen mittels „Trojanern“ nach der österreichischen Rechtsordnung (insb. StPO, SPG und MBG) nicht zulässig sind, da die erforderlichen Ermächtigungen de lege lata nicht vorliegen. Eine Abgrenzung der \"Online-Durchsuchung\" der Dateien auf dem Computer (Fotos, Tagebücher, etc) von der \"Online-Überwachung\" der getätigten Kommunikation (WhatsApp, Skype) ist jedoch technisch nicht möglich. Um auch nur einen Bruchteil der gängigsten Messenger erfassen zu können, muss die staatliche Überwachungssoftware einen kompletten Überblick über alle Dateien des Zielsystems haben. Durch die Erläuterungen des Gesetzes wird darüber hinaus klar, dass sogar der \"Aufruf von Websites\" unter die Überwachung fallen soll. \n\nDie Überprüfung der Software soll laut dem Entwurf durch die Datenschutzbehörde erfolgen. Dies erscheint angesichts der Tatsache, dass der Datenschutzbehörde kein einziger Techniker angehört, und diese seit Jahren chronisch unterfinanziert ist, wie das bewusste Ausschalten von Kontrolle, was zum nächsten Überwachungsskandal geradezu einlädt. \n\nAus technischer Sicht kommen berechtigte Zweifel auf, ob der Einsatz der geplanten Überwachungssoftware überhaupt geeignet ist, das legitime Ziel der Bekämpfung und Verfolgung von Terrorismus und (organisierter) schwerer Kriminalität zu verfolgen. Der aktuelle Stand der Technik lässt eine treffsichere, schadlose, unbemerkte und zuverlässige Anwendung gar nicht mit ausreichender Sicherheit zu. Technische Zwischenfälle im Rahmen des Einsatzes könnten leicht zu einem Fehlschlagen oder Bekanntwerden der Ermittlungen führen.\n\nEinerseits werden auch nur halbwegs technisch versierte Benutzer des kompromittierten Computersystems die aufgespielte Schadsoftware erkennen und ihr Verhalten dementsprechend ändern. Andererseits ist es sehr wahrscheinlich, dass der Einsatz der Überwachungssoftware durch Anti-Viren-Software erkannt und unterdrückt wird. Kaspersky Lab gab in einer Stellungnahme bekannt, dass, wenn ein Staatstrojaner von einer Antivirus-Software erkannt wird, dieser daran gehindert wird, Überwachungsdaten nach außen zu leiten. Ein erhöhtes ausgehendes Datenaufkommen oder eine unerklärt erhöhte CPU-Leistung kann auch von technisch nicht versierten Benutzern leicht selbst erkannt werden. Sollte der Betroffene die Überwachungssoftware entdecken, könnte er diese missbrauchen und den Ermittlern falsche Ergebnisse liefern (gezielte Beweismanipulation, Legen einer falschen Fährte). Durch diese falschen Ergebnisse wäre die Ermittlung im besten Fall nutzlos. Noch bedenklicher erscheint aber die Tatsache, dass fehlgeleitete Ermittlungen dazu führen können, dass Kriminelle vom tatsächlich geplanten Vorhaben ablenken und dieses in Ruhe verwirklichen können. Der Einsatz der Überwachungssoftware selbst wird somit zu einer erheblichen Gefahr für die öffentliche Sicherheit."
    },
    {
        "id" : "netzsperren",
        "name" : "Netzsperren",
        "short" : "Netzsperren",
        "authority" : "BMI",
        "text" : "## Netzsperren\n\nIch bin gegen eine Einführung von Netzsperren in §17 Abs 1a TKG-E.\n\nDiese Art der Zensur untergräbt das Grundrecht auf freie Meinungsäußerung und ist ein unverhältnismäßiges Mittel mit enormen Missbrauchspotential. Die Entscheidung, auf welche Inhalte zugegriffen werden kann oder ob  mein Datenverkehr manipuliert wird, darf nicht ein Internetprovider treffen. Der Entwurf lässt es gänzlich ungeregelt, ob, wann, wie, warum oder wie lange welche Inhalte zensiert werden. Darüber hinaus ist das Sperren von Inhalten kein geeignetes Mittel, um Probleme mit Pornographie, gewaltverherrlichenden Darstellungen oder strafrechtlich relevanten Urheberrechtsverletzungen im Internet zu lösen."
    },
    {
        "id" : "vds-video",
        "name" : "Vorratsdatenspeicherung für Videoüberwachung",
        "short" : "Videoüberwachung",
        "authority" : "BMI",
        "text" : "## Vorratsdatenspeicherung für Videoüberwachung\n\nIch bin gegen die Vernetzung von Videoüberwachung nach § 53 Abs. 5 SPG-E und gegen die Vorratsdatenspeicherung von Videoüberwachung für 2 Wochen mittels einfachem Bescheid nach § 93a SPG-E.\n\nOb Videoüberwachung überhaupt ein geeignetes Mittel ist, um Terroranschläge zu verhindern, muss bezweifelt werden. Schließlich wurde auch die gesamte Uferpromenade von Nizza mit Videokameras überwacht und der Anschlag dort konnte damit auch nicht verhindert werden. Großbritannien ist eines der am meisten überwachten Länder, trotzdem ist es in letzter Zeit von Anschlägen geplagt. Im Gegenteil: Videokameras können Terroristen sogar als Ansporn dienen. Schließlich zielen sie mit ihren Gräueltaten ja auf größtmögliche Verstörung der Bevölkerung und somit auf größtmögliche Sichtbarkeit ab.\n\nIm Jänner wurde bekannt, dass die LPD Wien 15 von 17 Überwachungskameras abbauen ließ, weil die Kosten zu hoch waren und der Nutzen für die Verbrechensbekämpfung nicht erkennbar war."
    },
    {
        "id" : "ueberwachung-strassen",
        "name" : "Vollüberwachung auf Österreichs Straßen",
        "short" : "Autobahnüberwachung",
        "authority" : "BMI",
        "text" : "## Autobahnüberwachung\n\nIch bin gegen die Videoüberwachung im Straßenverkehr und die aus § 54 Abs. 4b SPG-E und §19a Abs. 1a BStMG-E resultierende Erfassung und Verarbeitung des Lenkers, des Kennzeichens, der Marke, des Typs und der Farbe des Fahrzeuges durch Sicherheitsbehörden.\n\nMit dieser Ausweitung der Videoüberwachung im Straßenverkehr werden alle Autofahrerinnen und Autofahrer unter Generalverdacht gestellt. Diese Form der Vorratsdatenspeicherung ist nicht mit dem VfGH-Erkenntnis zur Section Control von 2007 [^1](https://www.vfgh.gv.at/downloads/VfGH_G_147-148-06_ua_-_section_control.pdf) vereinbar und ist auch im Lichte der Rechtsprechung des EuGH im Fall Watson/Tele 2 Sverige sehr zweifelhaft."
    },
    {
        "id" : "vds-quickfreeze",
        "name" : "Vorratsdatenspeicherung 2.0 – Quick freeze",
        "short" : "Quick freeze",
        "authority" : "BMI",
        "text" : "## Quick freeze\n\nIch bin gegen die Neuauflage der Vorratsdatenspeicherung in Form von Quick Freeze nach § 99 Abs. 1a bis 1f TKG-E.\n\nAuf Anordnung der Staatsanwaltschaft soll ein Telekombetreiber künftig wieder Vorratsdaten für bis zu ein Jahr speichern müssen. Somit kann diese Überwachungsmaßnahme eingesetzt werden noch bevor ein Gericht zugestimmt hat, da der Entwurf nach § 99 Abs. 1b TKG-E erst bei der Beauskunftung der Daten, aber nicht bei der Speicherung auf Vorrat eine gerichtliche Bewilligung vorsieht. Jedoch wird bereits durch die Speicherung, in Grundrechte eingegriffen, nicht erst durch die Beauskunftung.\n\nIm Arbeitsprogramm der Regierung fand sich hier noch eine Pflicht, fälschlicherweise überwachte Personen beim Abschluss der Maßnahme über ihre Überwachung zu informieren. Diese Verpflichtung findet sich nicht im Entwurf, stattdessen kann der Betroffene offenbar lediglich ein Auskunftsbegehren nach Datenschutzrecht stellen, was in keiner Weise ein Ersatz wäre.\n\nInsgesamt stellt sich die Frage, ob eine Vorratsdatenspeicherung überhaupt effektiv ist. Eine entsprechende Evaluierung von EDRi (European Digital Rights) [^1](https://edri.org/data-retention-shadow-report/) zeigt, dass die Maßnahme viel kostet, aber wirkungslos ist. Aus den Ländern, die Vorratsdatenspeicherung einsetzen, sind keine Beispiele bekannt, dass diese zur Verhinderung oder Aufklärung von schweren Verbrechen oder Terroranschlägen beigetragen hätte."
    },
    {
        "id" : "anonyme-simkarten",
        "name" : "Abschaffung von anonymen SIM-Karten",
        "short" : "Anonyme SIM-Karten",
        "authority" : "BMI",
        "text" : "## Abschaffung von anonymen SIM-Karten\n\nIch bin gegen die verpflichtende Registrierung der Käufer von Prepaid-Wertkarten nach § 97 Abs. 1a TKG-E.\n\nKriminelle können diese Maßnahme leicht mit ausländischen SIM-Karten oder gratis verfügbaren, anonymen Messaging-Diensten umgehen. Für die Mehrzahl der Nutzerinnen und Nutzer in Österreich fällt jedoch eine weitere Möglichkeit weg, anonym zu kommunizieren. Damit werden 4,5 Millionen Nutzerinnen und Nutzer unter Generalverdacht gestellt. Der äußerst zweifelhafte Nutzen für die Bekämpfung von Kriminalität steht einem Eingriff in das Recht aller Österreicherinnen und Österreicher, frei und unbeobachtet zu kommunizieren, gegenüber. Das lässt diese Maßnahme nicht verhältnismäßig erscheinen.\n\nEine Studie der Interessensvertretung der Telekomindustrie [^1](https://www.gsma.com/publicpolicy/wp-content/uploads/2013/11/GSMA_White-Paper_Mandatory-Registration-of-Prepaid-SIM-Users_32pgWEBv3.pdf) fand keine Belege dafür, dass die Registrierung von SIM-Karten zu einer verbesserten Verbrechensaufklärung führt oder gegen Terrorismus hilft. Mexiko hat das Verbot anonymer SIM-Karten sogar wieder abgeschafft, da die Verbrechensrate sogar stieg und es nur zu einem Schwarzmarkt für SIM-Karten führte. Tschechien, Neuseeland, Kanada, Rumänien, Großbritannien und die EU-Kommission [^2](http://www.europarl.europa.eu/RegData/questions/reponses_qe/2012/006014/P7_RE%282012%29006014_EN.doc) haben die Maßnahme analysiert und sich aufgrund der fehlenden Belege dagegen entschieden. Nach den Terroranschlägen in London 2005 hat sogar eine eigene Kommission von Sicherheitsbehörden [^3](https://www.theyworkforyou.com/wrans/?id=2007-07-16b.4.3&s=%22pay+as+you+go%22+mobile+phones) diese Maßnahme geprüft und weil es keine Belege für die Nützlichkeit für die Sicherheit gab, von einer Einführung abgeraten.\n\nDes Weiteren wird durch diese Maßnahme die aufblühende Szene der günstigen virtuellen Mobilfunkbetreiber geschwächt und somit der Wettbewerb. Wenige dieser Diskonter besitzen aktuell die Infrastruktur, beim Kauf einer SIM-Karte die Identität ihrer Käufer zu überprüfen."
    },
    {
        "id" : "imsi-catcher",
        "name" : "IMSI-Catcher",
        "short" : "IMSI-Catcher",
        "authority" : "BMJ",
        "text" : "## IMSI-Catcher\n\nIch bin gegen die Ausweitung der Verwendung eines IMSI-Catchers in Österreich in § 135 Abs. 2a StPO-E.\n\nIMSI-Catcher sind eine technische Einrichtung die nicht nur, wie in der Definition unter § 134 Z 2a StPO-E erwähnt, für die Ortung von Mobiltelefonen genutzt werden kann, sondern auch Kommunikationsinhalte überwachen könnte. Dabei wird der so genannte IMSI-Catcher genutzt, um ein Mobilfunknetz zu simulieren, in das sich das entsprechende Mobiltelefon einwählt und darüber mit dem echten Provider kommuniziert (Man-in-the-Middle). Damit erhält der Betreiber des IMSI-Catchers nicht nur Zugriff auf die entsprechenden Standortdaten, sondern eben auch auf die übertragenen Nachrichten, wofür es keine Rechtsgrundlage gibt."
    },
    {
        "id" : "lauschangriff-auto",
        "name" : "Lauschangriff im Auto",
        "short" : "Lauschangriff im Auto",
        "authority" : "BMJ",
        "text" : "## Lauschangriff im Auto\n\nIch bin gegen den großen Lauschangriff im Auto, also die akustische Überwachung von Personen in Fahrzeugen nach § 136 Abs. 1a StPO-E.\n\nIm Entwurf wird vorgeschlagen, dass künftig der große Lauschangriff an deutlich geringere Beschränkungen geknüpft sein soll, als bisher, sofern das Abhören in einem Fahrzeug stattfindet. Der große Lauschangriff, eines der schwersten Überwachungsmaßnahmen, die die StPO zur Verfügung stellt, ist bisher nur zulässig für Straftaten die mit mehr als zehn Jahren Freiheitsstrafe bedroht sind und soll nun auch schon bei einer Straftat, die mit einer Freiheitsstrafe von mehr als sechs Monaten bedroht ist, zur Verfügung stehen. Dies stellt einen nicht zu rechtfertigenden Eingriff in die Grundrechte dar. Die Beschränkung auf Fahrzeuge erscheint hinsichtlich des Grundrechtseingriffs willkürlich, denn Gespräche in einem privaten, geschlossenen Fahrzeug sind nicht weniger schutzwürdig als Gespräche in einer privaten Wohnung."
    }
]
