[
	{
		"name": "epicenter.works",
		"id": "4/AUA",
		"slider": true,
		"logo": "epicenter80.png",
		"text": "Der vorliegende Entwurf beinhaltet deshalb drei neue Formen der anlasslosen Massenüberwachung und wird von uns als unverhältnismäßig und grundrechtswidrig abgelehnt.",
		"url": "https://www.parlament.gv.at/PAKT/VHG/XXVI/SN/SN_00025/index.shtml"
	},
	{
		"name": "epicenter.works",
		"id": "1/AUA",
		"slider": true,
		"logo": "epicenter80.png",
		"text": "Grundrechte dürfen nicht verletzt werden, auch und gerade bei Ermittlungen im polizeilichen Bereich, insbesondere der Bundestrojaner ist kaum auf eine grundrechtskonforme Weise durchführbar.",
		"url": "https://www.parlament.gv.at/PAKT/VHG/XXVI/SN/SN_00026/index.shtml"
	},
	{
		"name": "Universität Innsbruck (Rechtswissenschaftliche Fakultät)",
		"id": "1/AUA",
		"slider": true,
		"logo": "uniibk80.png",
		"text": "Dass eine derart dürftige Verdachtslage, die sich nicht einmal auf schwere Delikte beziehen muss, eine so weitgehende Verpflichtung zur Datenspeicherung auslösen soll, ist unseres Erachtens inakzeptabel.",
		"url": "https://www.parlament.gv.at/PAKT/VHG/XXVI/SN/SN_00022/index.shtml"
	},
	{
		"name": "TU Wien (Fakultät für Informatik)",
		"id": "1/AUA",
		"slider": true,
		"logo": "tuwien.png",
		"text": "Viele der im Vorschlag erwähnten Maßnahmen sind aus technischer Sicht kaum oder nicht im geforderten Ausmaß implementierbar; andere wiederum haben weitreichendere Auswirkungen auf die Sicherheit von Computersystemen als im Entwurf berücksichtigt.",
		"url": "https://www.parlament.gv.at/PAKT/VHG/XXVI/SN/SN_00029/index.shtml"
	},
	{
		"name": "Österreichischer Rechtsanwaltskammertag",
		"id": "1/AUA",
		"slider": true,
		"logo": "oerak.png",
		"text": "Sollten diese Gesetzesvorschläge tatsächlich vom Nationalrat in dieser Form beschlossen werden, wären damit zahlreiche Eingriffe in die Grund- und Freiheitsrechte der österreichischen Bevölkerung verbunden. Insbesondere befremdlich erachten wir das Ansinnen der österreichischen Bundesregierung hinkünftig die Überwachung verschlüsselter Nachrichten durch einen sogenannten „Bundestrojaner“ zu ermöglichen.",
		"url": "https://www.parlament.gv.at/PAKT/VHG/XXVI/SN/SN_00005/index.shtml"
	},
	{
		"name": "Österreichischer Rechtsanwaltskammertag",
		"id": "4/AUA",
		"slider": true,
		"logo": "oerak.png",
		"text": "Viel eher würde es der ÖRAK begrüßen, wenn der Nationalrat echte Sicherheitsmaßnahmen anstelle des von der Bundesregierung vorgeschlagenen Überwachungspaketes verabschieden würde. ",
		"url": "https://www.parlament.gv.at/PAKT/VHG/XXVI/SN/SN_00008/index.shtml"
	},
    {
        "name": "Ventocom GmbH",
        "id": "4/AUA",
        "slider": "true",
        "logo": "ventocom80.png",
        "text": "Abschaffung anonymer Sim-Karten: Zusammenfassend wäre diese Maßnahme gänzlich ungeeignet, den damit verfolgten Zweck (die Bekämpfung von Kriminalität bzw die Erhöhung von Sicherheit) zu fördern. Die Maßnahme wäre auch deshalb nicht verhältnismäßig, weil sie mit einem massiven Eingriff in Grund- und Freiheitsrechte der österreichischen Staatsbürger verbunden wäre.",
        "url": "https://www.parlament.gv.at/PAKT/VHG/XXVI/SN/SN_00033/index.shtml"
    },
    {
        "name": "Institute for Parlamentarism, Security and Science",
        "id": "1/AUA",
        "slider": "true",
        "logo": "",
        "text": "Klar ist jedoch, dass es sich dabei um Schadsoftware handelt, die notwendig ist, um unbekannte Sicherheitslücken in IT-Systemen auszunützen.",
        "url": "https://www.parlament.gv.at/PAKT/VHG/XXVI/SN/SN_00038/index.shtml"
    },
    {
        "name": "Institute for Parlamentarism, Security and Science",
        "id": "4/AUA",
        "slider": "true",
        "logo": "",
        "text": "Diese Maßnahmen kombiniert mit Gesichtserkennungsprogrammen führen zu einer beinahe lückenlosen Überwachung jeder Person im öffentlichen Raum und damit zu einer maßlosen Einschränkung des Grundrechts auf Privatheit.",
        "url": "https://www.parlament.gv.at/PAKT/VHG/XXVI/SN/SN_00039/index.shtml"
    },
    {
        "name": "Amnesty International Österreich",
        "id": "1/AUA",
        "slider": "true",
        "logo": "amnesty80.png",
        "text": "Wiewohl den staatlichen Sicherheitsbehörden Instrumente zur Verfügung gestellt werden müssen, um Kriminalität effektiv bekämpfen zu können, darf dabei nicht in Kauf genommen werden, dass durch nicht abschätzbare Nebenwirkungen die Grund- und Menschenrechte eingeschränkt werden.",
        "url": "https://www.parlament.gv.at/PAKT/VHG/XXVI/SN/SN_00049/index.shtml"
    },
    {
        "name": "AK Wien",
        "id": "1/AUA",
        "slider": "true",
        "logo": "akwien80.png",
        "text": "Bei den vorgeschlagenen Maßnahmen handelt es sich um massive Eingriffe in die verfassungsmäßig gesicherten Grundrechte des Einzelnen, deren Verhältnismäßigkeit und damit Zweckmäßigkeit sowie Notwendigkeit an dieser Stelle bezweifelt wird.",
        "url": "https://www.parlament.gv.at/PAKT/VHG/XXVI/SN/SN_00043/index.shtml"
    },
    {
        "name": "AK Wien",
        "id": "4/AUA",
        "slider": "true",
        "logo": "akwien80.png",
        "text": "Bezweifelt wird aber die Verhältnismäßigkeit sowie Zweckmäßigkeit und Notwendigkeit der massiven Eingriffe in die verfassungsmäßig gesicherten Grundrechte des Einzelnen durch die Regelungen des vorliegenden Gesetzesentwurfs.",
        "url": "https://www.parlament.gv.at/PAKT/VHG/XXVI/SN/SN_00046/index.shtml"
    },
    {
        "name": "ISPA (Internet Service Providers Austria)",
        "id": "4/AUA",
        "slider": "true",
        "logo": "ispa80.png",
        "text": "Verbot anonymer Sim-Karten: Die vorgeschlagene Registrierungspflicht stellt eine breitenwirksame Überwachung dar die im Regierungsprogramm abgelehnt wird.",
        "url": "https://www.parlament.gv.at/PAKT/VHG/XXVI/SN/SN_00045/index.shtml"
    },
    {
        "name": "Digital Society",
        "id": "1/AUA",
        "slider": "true",
        "logo": "digisoc80.png",
        "text": "Bei Betrachtung der technischen Sicherheitsrisiken für die Allgemeinheit und des fraghaften Nutzens erscheint es wie Hohn, wenn diese Gesetzesänderung als \"Sicherheitspaket\" bezeichnet wird.",
        "url": "https://www.parlament.gv.at/PAKT/VHG/XXVI/SN/SN_00053/index.shtml"
    },
    {
        "name": "Digital Society",
        "id": "4/AUA",
        "slider": "true",
        "logo": "digisoc80.png",
        "text": "Bei Betrachtung der technischen Sicherheitsrisiken für die Allgemeinheit und des fraghaften Nutzens erscheint es wie Hohn, wenn diese Gesetzesänderung als \"Sicherheitspaket\" bezeichnet wird.",
        "url": "https://www.parlament.gv.at/PAKT/VHG/XXVI/SN/SN_00052/index.shtml"
    },
    {
        "name": "Wirtschaftskammer Österreich (WKÖ)",
        "id": "1/AUA",
        "slider": "true",
        "logo": "wkoe80.png",
        "text": "Vieles ist zwar ansatzweise gut gemeint, doch scheint die technische Verwirklichung und Absicherung in den Kinderschuhen zu stecken, sodass eine missbräuchliche Datenverwendung nicht ganz ausgeschlossen werden kann.",
        "url": "https://www.parlament.gv.at/PAKT/VHG/XXVI/SN/SN_00063/index.shtml"
    },
    {
        "name": "Wirtschaftskammer Österreich (WKÖ)",
        "id": "4/AUA",
        "slider": "true",
        "logo": "wkoe80.png",
        "text": "So ist es insbesondere beim Zugriff der Behörden auf Video- und Tondaten und dem Ausbau der Kennzeichenerkennungssysteme (betrifft alle Autobesitzer in Österreich) fraglich, ob die vorgesehenen Maßnahmen verhältnismäßig sind und nicht übermäßig in verfassungsrechtlich gewährleistete Grundrechte (Recht auf persönliche Freiheit, Grundrecht auf Datenschutz) eingreifen.",
        "url": "https://www.parlament.gv.at/PAKT/VHG/XXVI/SN/SN_00061/index.shtml"
    },
    {
        "name": "Rundfunk und Telekom Regulierungs-GmbH (RTR)",
        "id": "4/AUA",
        "slider": "true",
        "logo": "rtr80.png",
        "text": "Es besteht die Gefahr, dass einzelne, auf Prepaid-Produkte angewiesene Bevölkerungsschichten vom Zugang zur Mobilfunkkommunikation ausgeschlossen werden.",
        "url": "https://www.parlament.gv.at/PAKT/VHG/XXVI/SN/SN_00055/index.shtml"
    },
    {
        "name": "Österreichischer Gemeindebund",
        "id": "4/AUA",
        "slider": "true",
        "logo": "gembund80.png",
        "text": "Videoüberwachung: Kritisch zu hinterfragen ist, weswegen die bereits in Kritik gestandene, im Bedarfsfall bescheidmäßig aufzuerlegende Aufbewahrungsfrist von Bildaufnahmen in der Dauer von zwei Wochen nunmehr auf vier Wochen erweitert wurde.",
        "url": "https://www.parlament.gv.at/PAKT/VHG/XXVI/SN/SN_00056/index.shtml"
    },
    {
        "name": "Bundesministerium für Verfassung, Reformen, Deregulierung und Justiz",
        "id": "4/AUA",
        "slider": "true",
        "logo": "bmvrdj80.png",
        "text": "Im Licht der grundrechtlichen Vorgaben des § 1 DSG erscheint fraglich, ob die Zwecke, zu denen eine Herausgabe von Daten verlangt werden kann, ausreichend begrenzt sind. Insbesondere der Zweck der Vorbeugung wahrscheinlicher gefährlicher Angriffe scheint ein äußerst weites Einsatzgebiet dieser Maßnahme zu eröffnen.",
        "url": "https://www.parlament.gv.at/PAKT/VHG/XXVI/SN/SN_00062/index.shtml"
    },
    {
        "name": "ASFINAG",
        "id": "4/AUA",
        "slider": "true",
        "logo": "asfinag80.png",
        "text": "Die obigen Ausführungen zeigen, dass die im vorliegenden Entwurf enthaltenen unklaren Gesetzesbegriffe in der Praxis zu Rechtsunsicherheit führen können.",
        "url": "https://www.parlament.gv.at/PAKT/VHG/XXVI/SN/SN_00059/index.shtml"
    },
    {
        "name": "Österreichische Notariatskammer",
        "id": "1/AUA",
        "slider": "true",
        "logo": "notar80.png",
        "text": "Der Entfall von § 137 Abs. 2 StPO würde betreffend die Beschlagnahme von Briefen, insbesondere weil § 112 StPO nicht mehr anwendbar wäre, ein Defizit gegenüber dem bisherigen Standard hinsichtlich des Schutzes von zB notariellen Berufsgeheimnissen bedeuten. Die Österreichische Notariatskammer spricht sich gegen eine derartige Schwächung des Schutzes von Berufsgeheimnissen und daher gegen den Entfall von § 137 Abs. 2 StPO aus.",
        "url": "https://parlament.gv.at/PAKT/VHG/XXVI/SN/SN_00070/index.shtml"
    },
    {
        "name": "Ökobüro - Allianz der Umweltbewegung",
        "id": "1/AUA",
        "slider": "true",
        "logo": "oekobuero80.png",
        "text": "Die Bestimmungen der Novelle haben das Potential, tief in die Grundrechte der Gesamtbevölkerung einzugreifen und damit auch die Arbeit der Zivilgesellschaft zu erschweren. Insbesondere das Ausnutzen von Sicherheitslücken zugunsten zweifelhafter Ermittlungsmaßnahmen birgt enorme Risiken, die über die Frage des Rechts auf Privatsphäre hinausreichen.",
        "url": "https://parlament.gv.at/PAKT/VHG/XXVI/SN/SN_00079/index.shtml"
    },
    {
        "name": "Datenschutzrat",
        "id": "1/AUA",
        "slider": "true",
        "logo": "datenschutzrat80.png",
        "text": "Angesichts des Umstands, dass dadurch Dritte, gegen die selbst kein Tatverdacht vorliegt, von einer derartigen Überwachungsmaßnahme betroffen sind, sollte überlegt werden, ob eine höhere Schwelle als die Annahme „auf Grund bestimmter Tatsachen“ im Gesetz verankert werden sollte.",
        "url": "https://parlament.gv.at/PAKT/VHG/XXVI/SN/SN_00074/index.shtml"
    },
    {
        "name": "Datenschutzrat",
        "id": "4/AUA",
        "slider": "true",
        "logo": "datenschutzrat80.png",
        "text": "Vor dem Hintergrund des Datenschutzgrundrechtes (§1 DSG) und der Betroffenheit von Personen, die nicht unmittelbar in die betroffenen sicherheitspolizeilichen Vorkommnisse involviert sind, sollte der Begriff „wahrscheinlicher“ näher determiniert werden.",
        "url": "https://parlament.gv.at/PAKT/VHG/XXVI/SN/SN_00076/index.shtml"
    },
    {
        "name": "Österreichisches Rotes Kreuz",
        "id": "4/AUA",
        "slider": "true",
        "logo": "roteskreuz80.png",
        "text": "Keinesfalls dürfen die verfassungsrechtlichen Errungenschaften der vergangenen Jahrhunderte, von vielen Österreicherinnen unter Einsatz ihrer Freiheit, ihrer Gesundheit oder gar ihres Lebens erkämpft, heute leichtfertig zur vermeintlichen Erhöhung des subjektiven Sicherheitsgefühls, für tages- oder parteipolitische, populistische, wahltaktische oder sonstige sachfremde Interessen geopfert werden.",
        "url": "https://parlament.gv.at/PAKT/VHG/XXVI/SN/SN_00066/index.shtml"
    },
    {
        "name": "Österreichischer Gewerkschaftsbund (ÖGB)",
        "id": "1/AUA",
        "slider": "true",
        "logo": "oegb80.png",
        "text": "Das sogenannte \"informationelle Selbstbestimmungsrecht\" ist seit den 1980er Jahren als Grundpfeiler  des Rechts auf Datenschutz und des Persönlichkeitsrechts anerkannt. Es besagt im Kern: Wer nicht mit hinreichender Sicherheit überschauen kann, welche ihn betreffende Informationen in bestimmten Bereichen seiner sozialen Umwelt bekannt sind, und wer das Wissen möglicher Kommunikationspartner nicht einigermaßen abzuschätzen vermag, ist in seiner freien, persönlichen Entfaltung massiv eingeschränkt. Wer unsicher ist, ob abweichende Verhaltensweisen jederzeit notiert und als Information gespeichert oder weiterverwendet werden, wird versuchen, nicht durch solche Verhaltensweisen aufzufallen. Wer damit rechnet, dass etwa die Teilnahme an einer Versammlung behördlich registriert wird und dass ihm dadurch Risiken entstehen können, wird möglicherweise auf eine Ausübung seiner entsprechenden Grundrechte verzichten. Das ist mit einer demokratischen Gesellschaft nicht vereinbar. Eingriffe in dieses Grundrecht müssen daher mit Bedacht erfolgen und auf das Notwendigste eingeschränkt bleiben. Dem läuft das nun vorliegende Sicherheitspaket massiv entgegen. Die vorgeschlagenen Maßnahmen bewegen sich in Richtung Totalüberwachung der Bürgerinnen und Bürger. Natürlich sind wir der Ansicht, dass sich die Menschen in unserem Land sicher fühlen sollen. Selbstverständlich hat das nicht nur mit der objektiven Sicherheitslage sondern auch mit dem subjektiven Sicherheitsgefühl zu tun. Eine derartig offensive Ausweitung der staatlichen Überwachung des/der Einzelnen, insbesondere auch unbeteiligter und unbescholtener Bürgerinnen und Bürger, stellt jedoch keinesfalls ein taugliches Mittel dazu dar, die objektive Sicherheitslage wie auch das subjektive Sicherheitsgefühl zu verbessern.",
        "url": "https://parlament.gv.at/PAKT/VHG/XXVI/SN/SN_00087/index.shtml"
    },
    {
        "name": "Ökobüro - Allianz der Umweltbewegung",
        "id": "4/AUA",
        "slider": "true",
        "logo": "oekobuero80.png",
        "text": "Die geplante Novelle stellt eine massive Erweiterung der Befugnisse der Sicherheitsbehörden dar und ermöglichte großflächige, teilweise auch ungezielte Überwachung ohne richterliche Genehmigung und eigenständigen Rechtsschutz der Betroffenen. Dazu kommt, dass die Maßnahmen im SPG und TKG aus technischen und praktischen ründen nicht geeignet sind, tatsächlich zur Verbrechens- und Terrorismusbekämpfung beizutragen. Es besteht die Befürchtung, dass diese zusätzlichen Überwachungsmaßnahmen als repressive Instrumente gegen die Zivilgesellschaft eingesetzt werden könnten. Wir fordern den Innenminister auf, den Entwurf zurückzuziehen.",
        "url": "https://parlament.gv.at/PAKT/VHG/XXVI/SN/SN_00081/index.shtml"
    },
    {
        "name": "Vereinigung der österreichischen Richterinnen und Richter",
        "id": "1/AUA",
        "slider": "true",
        "logo": "riv80.png",
        "text": "Allerdings ist auch diese Gesetzesinitiative mit einem personellen Mehraufwand im Justizbereich verbunden, der in der „Wirkungsorientierten Folgenabschätzung“ (WFA), in der nur auf Innenressort abgestellt wird, nicht abgebildet ist. Die benötigen personellen und finanziellen Ressourcen auch im Bereich der Justiz sind vor Inkrafttreten der Regelung sicherzustellen.",
        "url": "https://parlament.gv.at/PAKT/VHG/XXVI/SN/SN_00088/index.shtml"
    },
    {
        "name": "Verein gegen Tierfabriken",
        "id": "1/AUA",
        "slider": "true",
        "logo": "vgt80.png",
        "text": "Der aktuelle Gesetzesvorschlag sieht einen Ausbau der Überwachungsmöglichkeiten bei einer gleichzeitigen Einschränkung der Transparenz in öffentlichen Ämtern vor. Dem entsprechend ist dieser Gesetzesvorschlag nicht dazu geeignet die allgemeine Sicherheit zu fördern. Er führt im Gegensatz zu einer allgemeinen Gefährdung weil es dazu beiträgt, dass die Zivilbevölkerung noch effektiver überwacht werden kann während die Aktivitäten von Amtsorganen weiter verborgen werden. Machtmissbrauch wird damit erheblich erleichtert. Das erschwert kritische zivile Mitgestaltung erheblich weil Amtsmissbrauch auf diese Art weder aufgedeckt, noch noch angeprangert werden kann.",
        "url": "https://parlament.gv.at/PAKT/VHG/XXVI/SN/SN_00089/index.shtml"
    },
    {
        "name": "Verein gegen Tierfabriken",
        "id": "4/AUA",
        "slider": "true",
        "logo": "vgt80.png",
        "text": "Zusammenfassend gehen die von der Bundesregierung vorgeschlagenen Gesetzesänderungen aus Sicht des VGT allesamt in die falsche Richtung. Mit diesen Änderungen würden wir unsere Gesellschaft nicht sicherer, sondern deutlich unsicherer machen, weil wir durch sie die Fähigkeit unserer Gemeinschaft zur kreativen Weiterentwicklung blockieren würden.",
        "url": "https://parlament.gv.at/PAKT/VHG/XXVI/SN/SN_00083/index.shtml"
    },
    {
        "name": "Club Sozialdemokratischer Rechtsanwältinnen und Rechtsanwälte",
        "id": "1/AUA",
        "slider": "true",
        "logo": "bsa80.png",
        "text": "Es ist bedauerlich, dass die warnenden Worte [unserer], wie auch vieler anderer Stellungnahmen, keinen Eingang in die gegenständlichen Regierungsvorlagen 17 d.B. und 15 d.B gefunden haben. Ungeachtet der dahingehend irreführendenden Ausführungen der erläuternden Bemerkungen beider Regierungsvorlagen, wurden berechtigte Kritik und berechtigte Warnungen nicht „berücksichtigt“.",
        "url": "https://parlament.gv.at/PAKT/VHG/XXVI/SN/SN_00090/index.shtml"
    },
    {
        "name": "Club Sozialdemokratischer Rechtsanwältinnen und Rechtsanwälte",
        "id": "4/AUA",
        "slider": "true",
        "logo": "bsa80.png",
        "text": "Die vorliegenden Regierungsvorlagen bewirken sachlich nicht gerechtfertigte Grundrechtseingriffe.",
        "url": "https://parlament.gv.at/PAKT/VHG/XXVI/SN/SN_00084/index.shtml"
    },
    {
        "name": "Landesgericht für Strafsachen Wien",
        "id": "1/AUA",
        "slider": "true",
        "logo": "",
        "text": "Betreffend IMSI-Catcher: Weshalb die bewährte gerichtliche Kontrolle nunmehr bei Ermittlung derselben Daten wegfallen soll, leuchtet nicht ein. Vielmehr ist im Falle der Lokalisierung einer technischen Einrichtung die gerichtliche Kontrolle vorab aus folgendem Grund sogar noch mehr geboten als bei der Auskunft über Daten einer Nachrichtenübermittlung",
        "url": "https://parlament.gv.at/PAKT/VHG/XXVI/SN/SN_00092/index.shtml"
    },
    {
        "name": "Chaos Computer Club Wien (C3W)",
        "id": "1/AUA",
        "slider": "true",
        "logo": "c3w80.png",
        "text": "Die neuen Überwachungsmöglichkeiten erfordern jedoch das Eindringen in die intimsten Bereiche der Privatsphäre; um technisch überhaupt zu funktionieren, muss der Zugriff auf Systemebene erfolgen. Damit ist jede Manipulation am betroffenen Gerät möglich: Zugriff auf alle vorhandenen Funktionen und Datenbestände des Geräts: Lesen, Kopieren, Verändern, Löschen, Hinzufügen und Ausleiten von Daten auf dem Gerät, unbemerkt vom und ungesteuert durch den Benutzer, bzw. Besitzer.",
        "url": "https://parlament.gv.at/PAKT/VHG/XXVI/SN/SN_00093/index.shtml"
    },
    {
        "name": "Chaos Computer Club Wien (C3W)",
        "id": "4/AUA",
        "slider": "true",
        "logo": "c3w80.png",
        "text": "Die Bundesegierung legt wieder einmal ein Überwachungspaket vor, das massive Eingriffe in die Grundrechte sowie verschärfte Überwachung ermöglichen soll. Hier zeigt sich besonders deutlich, dass durch ständige Ausweitung der Überwachungsmaßnahmen die Grund- und Freiheitsrechte Stück für Stück beschnitten werden – der demokratische Rechtsstaat wird langsam zum Überwachungs- und Polizeistaat.",
        "url": "https://parlament.gv.at/PAKT/VHG/XXVI/SN/SN_00086/index.shtml"
    },
    {
        "name": "ÖAMTC",
        "id": "4/AUA",
        "slider": "true",
        "logo": "oeamtc80.png",
        "text": "Der ÖAMTC hegt Zweifel, dass der mit der geplanten Maßnahme beabsichtigte Eingriff in das Recht auf Datenschutz gerechtfertigt ist.",
        "url": "https://parlament.gv.at/PAKT/VHG/XXVI/SN/SN_00082/index.shtml"
    }
]
